Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 최대 20개
cs: Nejvýše 20
da: Op til 20
de: Bis zu 20
el: Έως 20
en: Up to 20
es: Hasta 20
fi: Enintään 20
fr: Jusqu'à 20
id: Maks. 20
it: Fino a 20
ja: 最大20件
nb: Opptil 20
nl: Maximaal 20
pl: Do 20
pt_br: Até 20
ru: До 20
sv: Högst 20
th: สูงสุด 20 รายการ
tr: En fazla 20
vi: Tối đa 20
zh_hans: 最多 20 个
zh_hant: 最多 20 個

source: 최대 5개
cs: Nejvýše 5
da: Op til 5
de: Bis zu 5
el: Έως 5
en: Up to 5
es: Hasta 5
fi: Enintään 5
fr: Jusqu'à 5
id: Maks. 5
it: Fino a 5
ja: 最大5件
nb: Opptil 5
nl: Maximaal 5
pl: Do 5
pt_br: Até 5
ru: До 5
sv: Högst 5
th: สูงสุด 5 รายการ
tr: En fazla 5
vi: Tối đa 5
zh_hans: 最多 5 个
zh_hant: 最多 5 個

source: 최저임금으로 쳐도 라면 %@ 값이에요
cs: I při minimální mzdě jsou to %@ instantních nudlí
da: Det svarer til %@ nudler, selv med mindsteløn
de: %@ Instantnudeln, selbst zum Mindestlohn
el: Ακόμα και με κατώτατο μισθό, αξίζει %@ νουντλς
en: %@ of instant noodles, even at minimum wage
es: Aun con salario mínimo, son %@ de fideos instantáneos
fi: Minimipalkallakin se on %@ pikanuudelia
fr: %@ de nouilles instantanées, même au salaire minimum
id: Setara %@ mi instan, bahkan dengan upah minimum
it: Vale %@ di ramen istantaneo, anche a salario minimo
ja: 最低賃金で計算しても、ラーメン%@分です
nb: Selv med minstelønn er det %@ nudler
nl: %@ instantnoedels, zelfs tegen het minimumloon
pl: Nawet przy płacy minimalnej to tyle, co %@ zupek instant
pt_br: %@ de macarrão instantâneo, mesmo no salário mínimo
ru: Даже по минимальной ставке это %@ быстрой лапши
sv: Även på minimilön räcker det till %@ nudlar
th: เทียบเท่าบะหมี่กึ่งสำเร็จรูป %@ แม้คิดจากค่าแรงขั้นต่ำ
tr: En düşük ücretle bile %@ noodle parası eder
vi: %@ mì gói, tính theo lương tối thiểu
zh_hans: 就算按最低工资算，也是 %@ 泡面钱
zh_hant: 就算按最低工資算，也是 %@ 泡麵錢

source: 최저임금으로 쳐도 라면 값이에요
cs: I při minimální mzdě jsou to peníze na instantní nudle
da: det er nudelpenge, selv med mindsteløn
de: das sind Instantnudeln, selbst zum Mindestlohn
el: αξίζει όσο τα νουντλς, ακόμα και με κατώτατο μισθό
en: that is instant noodle money, even at minimum wage
es: eso es dinero de fideos instantáneos, aun con salario mínimo
fi: Minimipalkallakin se on pikanuudelien hinta
fr: c'est le prix de nouilles instantanées, même au salaire minimum
id: itu setara harga mi instan, bahkan dengan upah minimum
it: vale un ramen istantaneo, anche a salario minimo
ja: 最低賃金で計算しても、ラーメン代です
nb: det tilsvarer nudler, selv med minstelønn
nl: dat is geld voor instantnoedels, zelfs tegen het minimumloon
pl: to tyle, co zupka instant, nawet przy płacy minimalnej
pt_br: é dinheiro de macarrão instantâneo, mesmo no salário mínimo
ru: Даже по минимальной ставке это деньги на лапшу быстрого приготовления
sv: det motsvarar nudelpengar, även på minimilön
th: เทียบเท่าค่าบะหมี่กึ่งสำเร็จรูป แม้คิดจากค่าแรงขั้นต่ำ
tr: en düşük ücretle bile noodle parası eder
vi: đó là tiền mì gói, tính theo lương tối thiểu
zh_hans: 就算按最低工资算，也是一碗泡面钱
zh_hant: 就算按最低工資算，也是一碗泡麵錢

source: 최저임금으로 쳐도 커피 %@ 값이에요
cs: I při minimální mzdě jsou to %@ káv
da: Det svarer til %@ kaffe, selv med mindsteløn
de: %@ Kaffee, selbst zum Mindestlohn
el: Ακόμα και με κατώτατο μισθό, αξίζει %@ καφέ
en: %@ of coffee, even at minimum wage
es: Aun con salario mínimo, son %@ de café
fi: Minimipalkallakin se on %@ kahvia
fr: %@ de café, même au salaire minimum
id: Setara %@ kopi, bahkan dengan upah minimum
it: Vale %@ di caffè, anche a salario minimo
ja: 最低賃金で計算しても、コーヒー%@分です
nb: Selv med minstelønn er det %@ kaffe
nl: %@ koffie, zelfs tegen het minimumloon
pl: Nawet przy płacy minimalnej to tyle, co %@ kaw
pt_br: %@ de café, mesmo no salário mínimo
ru: Даже по минимальной ставке это %@ кофе
sv: Även på minimilön räcker det till %@ kaffe
th: เทียบเท่ากาแฟ %@ แม้คิดจากค่าแรงขั้นต่ำ
tr: En düşük ücretle bile %@ kahve parası eder
vi: %@ cà phê, tính theo lương tối thiểu
zh_hans: 就算按最低工资算，也是 %@ 咖啡钱
zh_hant: 就算按最低工資算，也是 %@ 咖啡錢

source: 최저임금으로 쳐도 커피 값이에요
cs: I při minimální mzdě jsou to peníze na kávu
da: det er kaffepenge, selv med mindsteløn
de: das ist ein Kaffee, selbst zum Mindestlohn
el: αξίζει όσο ένας καφές, ακόμα και με κατώτατο μισθό
en: that is coffee money, even at minimum wage
es: eso es dinero de café, aun con salario mínimo
fi: Minimipalkallakin se on kahvin hinta
fr: c'est le prix d'un café, même au salaire minimum
id: itu setara harga kopi, bahkan dengan upah minimum
it: vale un caffè, anche a salario minimo
ja: 最低賃金で計算しても、コーヒー代です
nb: det tilsvarer kaffe, selv med minstelønn
nl: dat is geld voor koffie, zelfs tegen het minimumloon
pl: to tyle, co kawa, nawet przy płacy minimalnej
pt_br: é dinheiro de café, mesmo no salário mínimo
ru: Даже по минимальной ставке это деньги на кофе
sv: det motsvarar kaffepengar, även på minimilön
th: เทียบเท่าค่ากาแฟ แม้คิดจากค่าแรงขั้นต่ำ
tr: en düşük ücretle bile kahve parası eder
vi: đó là tiền cà phê, tính theo lương tối thiểu
zh_hans: 就算按最低工资算，也是一杯咖啡钱
zh_hant: 就算按最低工資算，也是一杯咖啡錢

source: 추가
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
en: Add
es: Agregar
fi: Lisää
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
th: เพิ่ม
tr: Ekle
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: 추가 실패
cs: Přidání se nezdařilo
da: Kunne ikke tilføje
de: Hinzufügen fehlgeschlagen
el: Η προσθήκη απέτυχε
en: Add failed
es: No se pudo agregar
fi: Lisäys epäonnistui
fr: Échec de l'ajout
id: Gagal menambah
it: Aggiunta non riuscita
ja: 追加できませんでした
nb: Kunne ikke legge til
nl: Toevoegen mislukt
pl: Nie udało się dodać
pt_br: Falha ao adicionar
ru: Не удалось добавить
sv: Det gick inte att lägga till
th: เพิ่มไม่สำเร็จ
tr: Ekleme başarısız
vi: Không thêm được
zh_hans: 添加失败
zh_hant: 新增失敗

source: 추가됨
cs: Zahrnuto
da: Medtaget
de: Enthalten
el: Προστέθηκε
en: Included
es: Incluido
fi: Mukana
fr: Ajouté
id: Disertakan
it: Incluso
ja: 追加済み
nb: Lagt til
nl: Toegevoegd
pl: Dodano
pt_br: Incluído
ru: Добавлено
sv: Inkluderad
th: เพิ่มแล้ว
tr: Eklendi
vi: Đã thêm
zh_hans: 已包含
zh_hant: 已包含

source: 추천
cs: Nejvýhodnější
da: Bedste værdi
de: Empfohlen
el: Προτείνεται
en: Best value
es: Mejor opción
fi: Edullisin
fr: Recommandé
id: Terbaik
it: Consigliato
ja: おすすめ
nb: Beste valg
nl: Aanbevolen
pl: Polecane
pt_br: Melhor opção
ru: Выгодно
sv: Bäst värde
th: แนะนำ
tr: En avantajlı
vi: Đề xuất
zh_hans: 推荐
zh_hant: 推薦

source: 추천 단축어 %@
cs: Navrhovaná fráze %@
da: Foreslået frase %@
de: Vorgeschlagener Textbaustein %@
el: Προτεινόμενη φράση %@
en: Suggested snippet %@
es: Frase sugerida %@
fi: Ehdotettu fraasi %@
fr: Phrase suggérée %@
id: Frasa yang disarankan %@
it: Frase suggerita %@
ja: おすすめの定型文 %@
nb: Foreslått frase %@
nl: Voorgesteld fragment %@
pl: Sugerowana fraza %@
pt_br: Frase sugerida %@
ru: Рекомендуемая фраза %@
sv: Föreslagen fras %@
th: ข้อความด่วนที่แนะนำ %@
tr: Önerilen ifade %@
vi: Cụm từ gợi ý %@
zh_hans: 推荐短语 %@
zh_hant: 推薦短語 %@

source: 추천 카테고리가 추가돼요. 처음엔 꺼져 있으니 카테고리 관리에서 원하는 것만 켜세요.
cs: Doporučené kategorie se přidají. Nejdřív jsou vypnuté, v části Správa kategorií zapněte jen ty, které chcete.
da: Anbefalede kategorier tilføjes. De er slået fra i starten, så slå kun dem til, du vil have, i Administrer kategorier.
de: Empfohlene Kategorien werden hinzugefügt. Sie sind zunächst aus, schalte in der Kategorienverwaltung nur ein, was du willst.
el: Προστίθενται προτεινόμενες κατηγορίες. Αρχικά είναι ανενεργές, οπότε ενεργοποιήστε στη διαχείριση κατηγοριών μόνο όσες θέλετε.
en: Recommended categories are added: off at first, so turn on only the ones you want in Manage Categories.
es: Se agregan categorías recomendadas. Empiezan desactivadas, así que activa solo las que quieras en Administrar categorías.
fi: Suositellut kategoriat lisätään. Ne ovat aluksi pois päältä, joten ota käyttöön vain haluamasi kategoriahallinnassa.
fr: Des catégories recommandées sont ajoutées. Elles sont désactivées au départ : activez seulement celles qui vous conviennent dans Gérer les catégories.
id: Kategori yang disarankan akan ditambahkan. Awalnya nonaktif, jadi aktifkan saja yang Anda mau di Kelola Kategori.
it: Vengono aggiunte categorie consigliate, disattivate all'inizio: attiva solo quelle che vuoi in Gestisci categorie.
ja: おすすめのカテゴリが追加されます。最初はオフなので、カテゴリ管理で必要なものだけオンにしてください。
nb: Anbefalte kategorier legges til. De er av i starten, så slå på bare de du vil ha i Administrer kategorier.
nl: Aanbevolen categorieën worden toegevoegd. Ze staan eerst uit, dus zet in Beheer categorieën alleen aan wat je wilt.
pl: Polecane kategorie zostaną dodane. Na początku są wyłączone, więc włącz w Zarządzaniu kategoriami tylko te, które chcesz.
pt_br: Categorias recomendadas são adicionadas. Elas começam desativadas, então ative em Gerenciar categorias só as que quiser.
ru: Добавляются рекомендуемые категории. Сначала они выключены, включите нужные в разделе «Управление категориями».
sv: Rekommenderade teman läggs till. De är avstängda från början, så slå på bara de du vill ha under Hantera teman.
th: ระบบจะเพิ่มหมวดหมู่ที่แนะนำ โดยปิดไว้ก่อน เปิดเฉพาะที่ต้องการได้ในจัดการหมวดหมู่
tr: Önerilen kategoriler eklenir. Başta kapalıdır, Kategorileri Yönet'ten istediklerinizi açın.
vi: Các danh mục đề xuất sẽ được thêm và tắt sẵn. Hãy bật những mục bạn muốn trong phần Quản lý danh mục.
zh_hans: 会添加推荐的分类。一开始是关着的，请在“管理分类”里只打开你想要的。
zh_hant: 會新增推薦的分類。一開始是關著的，請在「管理分類」裡只開啟你想要的。

source: 출력 예시
cs: Náhled výstupu
da: Eksempel på output
de: Ausgabevorschau
el: Προεπισκόπηση εξόδου
en: Output preview
es: Vista previa de salida
fi: Tulosteen esikatselu
fr: Aperçu du résultat
id: Contoh hasil
it: Anteprima output
ja: 出力例
nb: Eksempel på utdata
nl: Voorbeeld van uitvoer
pl: Podgląd wyniku
pt_br: Prévia da saída
ru: Пример вывода
sv: Förhandsgranskning
th: ตัวอย่างผลลัพธ์
tr: Çıktı önizleme
vi: Xem trước kết quả
zh_hans: 输出示例
zh_hant: 輸出示例

source: 출석 구글폼·과제 제출에 학번을 적을 때
cs: Při zadávání studijního čísla do prezenčního formuláře nebo odevzdání úkolu
da: Når du skriver dit studienummer i en fremmødeformular eller opgaveaflevering
de: Wenn du deine Matrikelnummer in Anwesenheitsformulare oder Abgaben einträgst
el: Όταν γράφετε τον αριθμό μητρώου σε φόρμα παρουσιών ή υποβολής εργασίας
en: When you type your student ID into an attendance form or submission
es: Al escribir tu matrícula en un formulario de asistencia o de entrega de tareas
fi: Kun kirjoitat opiskelijanumeron läsnäolo- tai palautuslomakkeeseen
fr: Pour saisir votre numéro d'étudiant dans un formulaire de présence ou de devoir
id: Saat mengetik NIM di formulir absensi atau pengumpulan tugas
it: Quando scrivi la matricola in un modulo di presenza o di consegna
ja: 出席用のGoogleフォームや課題提出に学籍番号を入力するとき
nb: Når du skriver studentnummeret i et oppmøteskjema eller en innlevering
nl: Als je je studentnummer invult in een aanwezigheidsformulier of bij een inlevering
pl: Gdy wpisujesz numer indeksu w formularzu obecności lub przy oddawaniu zadania
pt_br: Quando você digita sua matrícula em um formulário de presença ou de entrega de trabalho
ru: Когда вписываете номер студенческого в форму или работу
sv: När du skriver ditt studentnummer i närvaroformulär eller inlämningar
th: ตอนกรอกรหัสนักศึกษาในแบบฟอร์มเช็กชื่อหรือส่งงาน
tr: Yoklama formuna veya ödeve öğrenci numaranızı yazarken
vi: Khi nhập mã số sinh viên vào biểu mẫu điểm danh hoặc nộp bài
zh_hans: 在签到表单或作业提交里填学号的时候
zh_hant: 在簽到表單或作業提交裡填學號的時候

source: 취소
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Peruuta
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
th: ยกเลิก
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: 치는 시간만 세던 걸 고쳤어요. 계좌번호처럼 다른 앱에서 찾아와야 했던 값은 찾는 시간까지 셉니다. 어떻게 셌는지도 적어 뒀어요.
cs: Dříve se počítal jen čas psaní. Hodnoty, které jste museli hledat v jiné aplikaci, třeba číslo účtu, teď zahrnují i čas hledání. Také ukážeme, jak jsme to počítali.
da: Vi talte før kun skrivetiden. Nu tæller værdier, du skulle hente i en anden app, som et kontonummer, også tiden til at finde dem med. Vi viser også, hvordan vi har talt.
de: Früher wurde nur die Tippzeit gezählt. Werte, die du in einer anderen App suchen musstest, etwa eine Kontonummer, zählen jetzt die Suchzeit mit. Wie gezählt wurde, steht auch dabei.
el: Παλιότερα μετρούσαμε μόνο τον χρόνο πληκτρολόγησης. Τώρα οι τιμές που έπρεπε να βρείτε σε άλλη εφαρμογή, όπως ένας αριθμός λογαριασμού, μετράνε και τον χρόνο αναζήτησης. Γράφουμε επίσης πώς μετρήσαμε.
en: We used to count only typing time. Now values you had to fetch from another app, like an account number, include the time spent finding them. We also show how we counted.
es: Antes solo contábamos el tiempo de escribir. Ahora los valores que tenías que buscar en otra app, como un número de cuenta, incluyen el tiempo de búsqueda. También mostramos cómo lo contamos.
fi: Aiemmin laskettiin vain kirjoitusaika. Nyt arvoista, jotka piti hakea toisesta sovelluksesta, kuten tilinumerosta, lasketaan mukaan myös hakuaika. Kerromme myös, miten laskimme.
fr: Nous ne comptions que le temps de saisie. Désormais, une valeur à aller chercher dans une autre app, comme un numéro de compte, inclut le temps passé à la retrouver. Nous indiquons aussi comment nous avons compté.
id: Dulu yang dihitung hanya waktu mengetik. Kini nilai yang harus dicari di app lain, seperti nomor rekening, ikut menghitung waktu pencariannya. Cara menghitungnya juga kami tuliskan.
it: Prima contavamo solo il tempo di digitazione. Ora per i valori che dovevi cercare in un'altra app, come un numero di conto, conta anche il tempo per trovarli. Spieghiamo anche come abbiamo contato.
ja: 入力にかかる時間だけを数えていたのを直しました。口座番号のように別のアプリで探す必要があった値は、探す時間も数えます。数え方も記載しています。
nb: Vi telte bare skrivetiden før. Nå teller verdier du måtte hente fra en annen app, som et kontonummer, også med tiden det tok å finne dem. Vi viser også hvordan vi regnet.
nl: Voorheen telden we alleen de typetijd. Waarden die je in een andere app moest opzoeken, zoals een rekeningnummer, tellen nu ook de zoektijd mee. We laten ook zien hoe we hebben geteld.
pl: Wcześniej liczyliśmy tylko czas pisania. Teraz wartości, które trzeba było znaleźć w innej aplikacji, jak numer konta, wliczają też czas szukania. Opisaliśmy też, jak to liczymy.
pt_br: Antes só contávamos o tempo de digitação. Agora valores que você precisava buscar em outro app, como um número de conta, incluem o tempo de busca. Também mostramos como contamos.
ru: Раньше считали только время набора текста. Теперь для значений, которые нужно было искать в другом приложении, например номер счёта, учитывается и время поиска. Также показываем, как именно считали.
sv: Förut räknade vi bara tiden det tog att skriva. Nu räknas även tiden för värden du fick hämta i en annan app, som ett kontonummer. Vi visar också hur vi räknade.
th: เราแก้การนับที่เดิมนับเฉพาะเวลาพิมพ์ ตอนนี้ค่าที่ต้องไปหาจากแอปอื่น เช่น เลขบัญชี จะนับรวมเวลาที่ใช้หาด้วย และมีบอกวิธีนับไว้ให้ด้วย
tr: Yalnızca yazma süresini sayıyorduk, bunu düzelttik. Hesap numarası gibi başka bir uygulamadan bulmanız gereken değerlerde bulma süresi de sayılır. Nasıl saydığımızı da yazdık.
vi: Trước đây chỉ tính thời gian gõ. Giờ những giá trị bạn phải tìm ở app khác, như số tài khoản, được tính cả thời gian tìm. Cách tính cũng được ghi rõ.
zh_hans: 以前只算敲字的时间。现在像账号这种得去别的 App 找的值，会把找的时间也算上。我们也写清了是怎么算出来的。
zh_hant: 以前只算敲字的時間。現在像帳號這種得去別的 App 找的值，會把找的時間也算上。我們也寫清了是怎麼算出來的。

source: 치우기
cs: Vyčistit
da: Ryd dem
de: Aufräumen
el: Καθαρισμός
en: Clear them
es: Quitarlos
fi: Siivoa
fr: Les supprimer
id: Bereskan
it: Elimina
ja: 片づける
nb: Rydd bort
nl: Ruim op
pl: Usuń je
pt_br: Limpar
ru: Убрать
sv: Städa bort
th: ลบออก
tr: Temizle
vi: Dọn đi
zh_hans: 清掉
zh_hant: 清掉

source: 치지 않아도 된 시간
cs: Čas, který jste nemuseli psát
da: Tid, du slap for at skrive
de: Zeit ohne Tippen
el: Χρόνος χωρίς πληκτρολόγηση
en: Time not spent typing
es: Tiempo que no tuviste que escribir
fi: Aika, jota et kuluttanut kirjoittamiseen
fr: Temps sans saisie
id: Waktu yang tidak dipakai mengetik
it: Tempo senza digitare
ja: 入力せずに済んだ時間
nb: Tid du slapp å skrive
nl: Tijd die je niet aan typen kwijt was
pl: Czas, którego nie spędzasz na pisaniu
pt_br: Tempo sem precisar digitar
ru: Время, которое не пришлось печатать
sv: Tid du slapp skriva
th: เวลาที่ไม่ต้องพิมพ์
tr: Yazmadığınız süre
vi: Thời gian không phải gõ
zh_hans: 不用敲字省下的时间
zh_hant: 不用敲字省下的時間

source: 친구들에게 알리기
cs: Řekněte to přátelům
da: Fortæl det til dine venner
de: Freunden Bescheid geben
el: Πείτε το στους φίλους σας
en: Tell your friends
es: Avisar a tus amigos
fi: Kerro kavereille
fr: Prévenir vos amis
id: Beri tahu teman
it: Fallo sapere agli amici
ja: 友達に知らせる
nb: Fortell vennene dine
nl: Vertel het je vrienden
pl: Powiedz znajomym
pt_br: Conte aos amigos
ru: Рассказать друзьям
sv: Berätta för vänner
th: บอกเพื่อน ๆ
tr: Arkadaşlarınıza haber verin
vi: Rủ bạn bè dùng
zh_hans: 告诉朋友们
zh_hant: 告訴朋友們

source: 친구들에게 알리기 영상에서 큰 자리에 아낀 시간 대신 그걸 빗댄 것이 서요. 12.5km 달리기, 드라마 8편, 책 3권, 마라톤 4번처럼요
cs: Sdílené video teď velkým písmem ukazuje, čemu ušetřený čas odpovídá, ne čas samotný: 12,5 km běhu, 8 epizod, 3 knihy, 4 maratony
da: Delevideoen viser nu, hvad din sparede tid svarer til, i stor skrift i stedet for selve tiden: 12,5 km løb, 8 afsnit, 3 bøger, 4 maratonløb
de: Im Video für Freunde steht groß nicht mehr die gesparte Zeit, sondern ein Vergleich dazu: 12,5 km Laufen, 8 Folgen, 3 Bücher, 4 Marathons
el: Στο βίντεο κοινοποίησης, στα μεγάλα γράμματα εμφανίζεται πλέον το ισοδύναμο του χρόνου που γλιτώσατε, όχι ο ίδιος ο χρόνος: 12.5km τρέξιμο, 8 επεισόδια, 3 βιβλία, 4 μαραθώνιοι
en: The share video now puts what your saved time equals in the big type instead of the time itself: 12.5km of running, 8 episodes, 3 books, 4 marathons
es: El video de Avisar a tus amigos ahora muestra en grande su equivalente en lugar del tiempo ahorrado: correr 12.5km, 8 episodios, 3 libros, 4 maratones
fi: Jakovideossa isolla näkyy nyt säästetyn ajan vastine itse ajan sijaan: 12,5 km juoksua, 8 jaksoa, 3 kirjaa, 4 maratonia
fr: La vidéo à partager met désormais en grand ce que représente votre temps gagné, plutôt que le temps lui-même : 12,5 km de course, 8 épisodes, 3 livres, 4 marathons
id: Video bagikan kini menampilkan padanan waktu yang Anda hemat di tulisan besar, bukan waktunya: lari 12,5 km, 8 episode drama, 3 buku, 4 maraton
it: Nel video da condividere, in grande ora compare l'equivalente del tempo risparmiato al posto del tempo stesso: 12,5 km di corsa, 8 episodi, 3 libri, 4 maratone
ja: 「友達に知らせる」の動画では、大きな文字で節約した時間の代わりに、それに例えたものを表示します。12.5kmのランニング、ドラマ8話、本3冊、マラソン4回などです
nb: Delingsvideoen viser nå hva den sparte tiden tilsvarer i stor skrift, ikke selve tiden: 12,5 km løping, 8 episoder, 3 bøker, 4 maraton
nl: De deelvideo toont nu in groot beeld wat je bespaarde tijd waard is, in plaats van de tijd zelf: 12,5 km hardlopen, 8 afleveringen, 3 boeken, 4 marathons
pl: W filmie do udostępnienia zamiast zaoszczędzonego czasu widać teraz jego odpowiednik: 12.5km biegu, 8 odcinków serialu, 3 książki, 4 maratony
pt_br: O vídeo de Conte aos amigos agora mostra em destaque o que o seu tempo economizado equivale, em vez do tempo em si: 12,5 km de corrida, 8 episódios, 3 livros, 4 maratonas
ru: В видео теперь крупным текстом показывается не само сэкономленное время, а его эквивалент: 12,5 км бега, 8 серий сериала, 3 книги, 4 марафона
sv: I delningsvideon visar den stora texten nu vad din sparade tid motsvarar i stället för själva tiden: 12,5 km löpning, 8 avsnitt, 3 böcker, 4 maraton
th: วิดีโอบอกเพื่อน ๆ จะแสดงสิ่งที่เวลาที่ประหยัดได้เทียบเท่า แทนตัวเวลาในตัวอักษรขนาดใหญ่ เช่น วิ่ง 12.5km ดูซีรีส์ 8 ตอน อ่านหนังสือ 3 เล่ม วิ่งมาราธอน 4 ครั้ง
tr: Arkadaşlarınıza haber verin videosunda büyük yazıda artık kazandığınız süre yerine onun karşılığı yer alır: 12,5 km koşu, 8 bölüm dizi, 3 kitap, 4 maraton gibi
vi: Trong video chia sẻ, phần chữ lớn giờ hiển thị thứ tương đương với thời gian bạn tiết kiệm thay vì chính thời gian đó: chạy 12,5km, 8 tập phim, 3 cuốn sách, 4 lần marathon
zh_hans: 分享视频里，大字的位置放的不再是省下的时间，而是它相当于什么：跑 12.5 公里、8 集剧、3 本书、4 场马拉松
zh_hant: 分享影片裡，大字的位置放的不再是省下的時間，而是它相當於什麼：跑 12.5 公里、8 集劇、3 本書、4 場馬拉松

source: 친구들에게 알리기를 누르면 영상을 먼저 보고 나서 보낼 수 있어요
cs: Řekněte to přátelům nejdřív ukáže video, takže se můžete před odesláním rozhodnout.
da: Fortæl det til dine venner viser nu videoen først, så du kan beslutte, før du sender.
de: Wenn du auf Freunden Bescheid geben tippst, siehst du erst das Video und kannst dann senden.
el: Πατώντας «Πείτε το στους φίλους σας», βλέπετε πρώτα το βίντεο και μετά το στέλνετε.
en: Tell your friends now shows you the video first, so you can decide before sending.
es: Al tocar Avisar a tus amigos, primero ves el video y luego decides si lo envías
fi: Kerro kavereille näyttää nyt videon ensin, joten voit päättää ennen lähettämistä.
fr: Prévenir vos amis affiche d'abord la vidéo, pour que vous puissiez la voir avant l'envoi.
id: Beri tahu teman kini menampilkan videonya dulu, jadi Anda bisa memutuskan sebelum mengirim.
it: Con Fallo sapere agli amici, ora vedi prima il video e poi decidi se inviarlo.
ja: 「友達に知らせる」を押すと、先に動画を確認してから送れます
nb: Fortell vennene dine viser nå videoen først, så du kan bestemme deg før du sender.
nl: Met Vertel het je vrienden zie je nu eerst de video, zodat je kunt kiezen voor je iets verstuurt.
pl: Po wybraniu „Powiedz znajomym” najpierw zobaczysz film, a dopiero potem go wyślesz.
pt_br: Conte aos amigos agora mostra o vídeo antes, para você decidir antes de enviar.
ru: «Рассказать друзьям» теперь сначала показывает видео, чтобы вы решили, отправлять его или нет
sv: Berätta för vänner visar nu videon först, så att du kan bestämma innan du skickar.
th: เมื่อกดบอกเพื่อน ๆ จะได้ดูวิดีโอก่อนส่ง
tr: Arkadaşlarınıza haber verin düğmesine dokununca videoyu önce izleyip sonra gönderebilirsiniz
vi: Khi bạn chọn Rủ bạn bè dùng, video sẽ hiện trước để bạn xem rồi mới gửi
zh_hans: 点“告诉朋友们”时会先让你看视频，看完再决定要不要发。
zh_hant: 點「告訴朋友們」時會先讓你看影片，看完再決定要不要發。

source: 카드 목록이에요. 여기서 만들고 고칩니다.
cs: Seznam karet. Tady je vytváříte a upravujete.
da: Kortlisten. Her opretter og redigerer du.
de: Die Kartenliste. Hier erstellst und bearbeitest du.
el: Η λίστα καρτών. Εδώ δημιουργείτε και επεξεργάζεστε.
en: The card list. This is where you create and edit.
es: La lista de tarjetas. Aquí las creas y las editas.
fi: Korttiluettelo. Täällä luot ja muokkaat.
fr: La liste des cartes. C'est ici que vous créez et modifiez.
id: Daftar kartu. Di sini Anda membuat dan mengubah.
it: Elenco di schede. Qui crei e modifichi.
ja: カードの一覧です。ここで作成や編集をします。
nb: Kortlisten. Her oppretter og redigerer du.
nl: De lijst met kaarten. Hier maak en wijzig je.
pl: Lista kart. Tutaj tworzysz i edytujesz.
pt_br: A lista de cartões. Aqui você cria e edita.
ru: Список карточек. Здесь вы создаёте и редактируете их.
sv: Kortlistan. Här skapar och redigerar du.
th: รายการการ์ด สร้างและแก้ไขได้ที่นี่
tr: Kart listesi. Burada oluşturur, düzenlersiniz.
vi: Danh sách thẻ. Bạn tạo và chỉnh sửa tại đây.
zh_hans: 这是卡片列表。创建和编辑都在这里。
zh_hant: 這是卡片列表。建立和編輯都在這裡。
